COMMANDS = {
    "открой заметки":['открой заметки','открой заметку','какие у меня заметки','покажи заметки','покажи заметку' ],
    "запиши заметку": ["запиши заметку", "сделай заметку", "добавь заметку", "создай заметку"],
    "удали заметку" : ['удали заметку','удали заметки',"убери заметку","убери заметки"],
    "открой браузер": ["открой браузер", "запусти браузер",'открой интернет'],
    "погода": ["погода", "какая погода", "узнать погоду"],
    "время": ["какое сейчас время", "сколько времени", "какой час", "подскажи время","сколько на часах", "какое время"],
    "что такое": ["что такое", "расскажи про", "найди информацию о", 'найди о'],
    "открой сайт": ["открой сайт", "запусти сайт"],
    "открой телеграмм": ["открой телеграмм", "запусти телеграмм"],
    "открой проводник": ['проводник',"открой проводник"],
    'выключи компьютер':['выключи ноутбук',"выключи ноутбук","отключи ноутбук",'выключи пк',"выключи пк","отключи пк",'выключи компьютер',"выключи компьютер","отключи компьютер",]
}
