COMMANDS = {
    "запиши заметку": ["запиши заметку", "сделай заметку", "добавь заметку", "создай заметку"],
    "открой браузер": ["открой браузер", "запусти браузер"],
    "добавь задачу": ["добавь задачу", "запиши задачу"],
    "погода": ["погода", "какая погода", "узнать погоду"],
    "время": ["какое сейчас время", "сколько времени", "какой час", "подскажи время","сколько на часах", "какое время"],
    "что такое": ["что такое", "расскажи про", "найди информацию о"],
    "открой сайт": ["открой сайт", "запусти сайт"],
    "открой телеграмм": ["открой телеграмм", "запусти телеграмм"],
    "включи музыку": ["включи музыку", "поставь музыку", "играй музыку"],
    "посчитай": ["посчитай", "вычисли", "сколько будет"],
}
